[
  "obsidian-git",
  "obsidian-advanced-uri",
  "obsidian-local-images-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-text-format",
  "obsidian-icon-folder",
  "dataview",
  "recent-files-obsidian",
  "cycle-through-panes",
  "telegram-sync",
  "voice",
  "aloud-tts"
]